/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "Icono de %@";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "etiqueta %@";

/* accessibility description for rule editor add button */
"add" = "añadir";

/* AXDescription of icon on Alert panel. */
"alert" = "aviso";

/* AXDescription for align center button */
"align center" = "centrar";

/* AXDescription for align left button */
"align left" = "alinear a la izquierda";

/* AXDescription for align right button */
"align right" = "alinear a la derecha";

/* accessibility description for back button */
"back" = "atrás";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "cancelar";

/* accessibility ruler marker description */
"center tab stop" = "tabulación centrada";

/* Localized unit for centimeters */
"centimeters" = "centímetros";

/* accessibility description for column mode button */
"column mode" = "modo de columnas";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "contiene texto seguro";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "aviso crítico";

/* accessibility ruler marker description */
"decimal tab stop" = "tabulación decimal";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "conjunto por omisión de ítems de la barra de herramientas";

/* accessibility description for disclosure button */
"disclosure" = "desplegable";

/* accessibility description for font panel document color button */
"document color" = "color del documento";

/* accessibility description for file list */
"file" = "archivo";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "marcador de regla de sangría en la primera línea";

/* Accessibility description for font panel actions button */
"font panel actions" = "acciones del panel de tipo de letras";

/* accessibility description for forward button */
"forward" = "hacia delante";

/* AXDescription for fully justify button */
"fully justify" = "justificar todo";

/* accessibility description for ruler marker */
"head indent ruler marker" = "marcador de regla de sangría en la cabecera";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "ocultar criterios de búsqueda";

/* accessibility description for icon mode button */
"icon mode" = "modo de iconos";

/* Localized unit for inches */
"inches" = "pulgadas";

/* accessibility ruler marker description */
"left tab stop" = "tabulación izquierda";

/* accessibility description for list mode button */
"list mode" = "modo de lista";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "más elementos de la barra de herramientas";

/* accessibilty description of button to remove a label */
"no label" = "sin etiqueta";

/* accessibility open action description */
"open" = "abrir";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "interlineado y espacio entre párrafos";

/* accessibility path description */
"path" = "ruta";

/* Localized unit for picas */
"picas" = "picas";

/* Localized unit for points */
"points" = "puntos";

/* accessibility description for rule editor remove button */
"remove" = "eliminar";

/* accessibility ruler marker description */
"right tab stop" = "tabulación derecha";

/* accessibility description for font panel angle dial */
"shadow angle" = "ángulo del sombreado";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "difuminado del sombreado";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "proyección del sombreado";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "opacidad del sombreado";

/* accessibility description for show search criteria mode button */
"show search criteria" = "mostrar criterios de búsqueda";

/* accessibility description for sidebar */
"sidebar" = "barra lateral";

/* AXDescription for styles menu */
"styles" = "estilos";

/* AXDescription for tab markers group */
"tab markers" = "tabuladores";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "marcador de regla de sangría por la cola";

/* AXDescription for text alignment buttons */
"text alignment" = "alineación del texto";

/* accessibility description for font panel text color button */
"text color" = "color del texto";

/* accessibility description for font panel text shadow button */
"text shadow" = "sombreado del texto";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "tachado del texto";

/* accessibility description for font panel text underline menu button */
"text underline" = "subrayado del texto";

/* Toolbar item in customization sheet */
"toolbar item" = "ítem de la barra de herramientas";

/* accessibility description for ruler marker */
"unknown ruler marker" = "marcador de regla desconocido";

/* accessibility description for word completion table */
"word completion suggestions" = "sugerencias para completar palabras";

